Repository: zervladpy/DAM2-FinalGradeProject
Catalog: gallopgate/lib/l10n/app_*.arb
Languages: es

source: Skip
es: Saltar

source: Next
es: Siguiente

# onboardPage1Title
source: Onboard Title 1
es: Título a bordo 1

# onboardPage1Description
source: Onboard Description 1
es: Descripción a bordo 1

# onboardPage2Title
source: Onboard Title 2
es: Título a bordo 2

# onboardPage2Description
source: Onboard Description 2
es: Descripción a bordo 2

# onboardPage3Title
source: Onboard Title 3
es: Título a bordo 3

# onboardPage3Description
source: Onboard Description 3
es: Descripción a bordo 3

source: Dashboard
es: Início

source: Schedule
es: Horario

source: Account
es: Cuenta
